<?php
return array(
    'pages' => 'Страницы',
    'create' => 'Создать',
    'public' => 'Доступная',
    'private' => 'Закрытая',
    'Draw' => 'Черновик',
    'edit' => 'Редактировать',
    'delete' => 'Удалить',
    'show' => 'Показать',
    'save' => 'Сохранить',
    'cancel' => 'Отмена',
    'url' => 'Желаемый url',
    'title' => 'Название',
    'content' => 'Контент',
    'create_text' => 'Создать новую статическую страницу',
    'deleting' => 'Удаление!',
    'deleting_text' => 'Вы уверены, что хотите удалить эту страницу?',
    'ok' => 'Подтвердить',
    'edit_text' => 'Редактировать статическую страницу',
    'add_page_message' => 'Страница была успешно добавлена!',
    'remove_page_message' => 'Страница была успешно удалена!',
    'edit_page_message' => 'Страница была успешно изменена!'
);